@extends('layouts.app')
@section('content')

<h1>禁止事項</h1>

<p>「ほけんとーく」では以下の行為を禁止しております。</p>
<p>下記内容を確認の上ご利用いただくようお願い申し上げます。</p>

<ul>
	<li>虚偽のことを告げる行為</li>
	<li>保険契約者の判断に影響を及ぼす重要な事項を告げない行為</li>
	<li>虚偽の告知を勧める行為</li>
	<li>告知を妨害、または、告げないことを勧める行為</li>
	<li>不当な乗換募集</li>
	<li>誤解を招く比較表示</li>
	<li>誤解を招く予想配当表示</li>
	<li>圧力募集の禁止</li>
	<li>信用・支払能力に関し、客観的事実に基づかない事実や数字の表示</li>
	<li>保険の種類・保険会社の誤認を招く行為</li>
</ul>

<p>※チャット間のやり取りその他、本サービスに起因して利用者に生じた損害について、「ほけんとーく」は一切責任を負いません。</p>

<p>安心・安全なサービスを提供するため何卒ご協力をお願い申し上げます。</p>
@endsection